{
  "categoria": "acordao",
  "sessao": "01 de abril de 2025",
  "numero": "46.872",
  "publicacao": "1/4/2025",
  "numero_diario": "1.921",
  "processo": "018339.2023.2.000",
  "município": "BREVES",
  "órgão": "FUNDO MUNICIPAL DE MEIO AMBIENTE – FMMA",
  "assunto": "CONTAS ANUAIS DE GESTÃO",
  "exercício": "2023",
  "ordenador": "CARLOS FELIPE NEMER DOS SANTOS – CPF Nº [REDIGIDO]",
  "contadores": "FÁBIO PANTOJA DE SOUZA – CRC/PA Nº 11.233 PAULO SÉRGIO FADUL NEVES – CRC/PA Nº 8.812",
  "mpc": "PROCURADORA ERIKA MONIQUE PARAENSE SERRA VASCONCELOS",
  "relator": "CONSELHEIRO SEBASTIÃO CEZAR LEÃO COLARES EMENTA. Contas Anuais de Gestão. Remessa dos arquivos contábeis e da folha de pagamento fora do prazo. Contas Regulares com Ressalvas. Alvará de Quitação. Vistos, relatados e discutidos os autos, ACORDAM os Conselheiros do Tribunal de Contas dos Municípios do Estado do Pará, por votação unânime, conforme ata da SESSÃO DO PLENO, realizada nesta data, e nos termos do Relatório e Voto do Conselheiro Relator,",
  "decisão": "I – JULGAR REGULARES COM RESSALVAS, com fundamento no art. 45, II, da Lei Complementar nº 109/2016, as contas do FUNDO MUNICIPAL DE MEIO AMBIENTE DE BREVES, exercício financeiro de 2023, de responsabilidades de CARLOS FELIPE NEMER DOS SANTOS; II – APLICAR MULTA na quantidade de 200 (duzentas) UPF/PA – Unidades de Padrão Fiscal do Estado do Pará, prevista no inciso I do art. 700 do RI deste Tribunal, pela remessa intempestiva dos arquivos contábeis dos meses de janeiro e fevereiro, e dos arquivos de folha de pagamento dos meses de janeiro, fevereiro e março, descumprindo o art. 6º, inciso I da Instrução Normativa nº 002/2019/TCM/PA; III – ADVERTIR o Ordenador, que em caso de não recolhimento da multa no prazo estipulado, ficará passível dos acréscimos decorrentes da mora, com base no art. 703, I, II, III, do RI/TCM-PA; IV – EXPEDIR o competente Alvará de Quitação à Ordenadora, pelas despesas ordenadas, no montante de R$-2.531.767,54 (dois milhões e quinhentos e trinta e um mil e setecentos e sessenta e sete reais e cinquenta e quatro centavos) onde se inclui o valor deTerça-feira, 01 de abril de 2025 DOE TCMPA Nº 1.921 10 Consulta via leitora de QR Code/ Este Diário Oficial Eletrônico do TCMPA é GRATUITO e sua autenticidade poderá ser confirmada na página do Tribunal de Contas dos Municípios do Estado do Pará na Internet, no Endereço: diario-oficial-eletronico/ R$-17.499,55 (dezessete mil e quatrocentos e noventa e nove reais e cinquenta e cinco centavos) de saldo em bancos para o exercício seguinte, condicionado a comprovação do recolhimento da multa aplicada. Sessão do Pleno do Tribunal de Contas dos Municípios do Estado do Pará, 20 de março de 2025. Download Anexo - Relatório e Voto do Relator",
  "sample_texto": "ACÓRDÃO Nº 46.872 PROCESSO Nº 018339.2023.2.000 MUNICÍPIO: BREVES ÓRGÃO: FUNDO MUNICIPAL DE MEIO AMB...",
  "ioepa": "https://tcm.ioepa.com.br/diarios/2025/2025.04.01.DOE.pdf",
  "local": {
    "caminho": "/home/joaompessoa/diario_oficial_tcmpa/diarios/2025/04/2025.04.01.DOE.pdf",
    "pdf": "2025.04.01.DOE.pdf"
  },
  "texto_original": "ACÓRDÃO Nº 46.872 PROCESSO Nº 018339.2023.2.000 MUNICÍPIO: BREVES ÓRGÃO: FUNDO MUNICIPAL DE MEIO AMBIENTE – FMMA ASSUNTO: CONTAS ANUAIS DE GESTÃO EXERCÍCIO: 2023 ORDENADOR: CARLOS FELIPE NEMER DOS SANTOS – CPF Nº 760.701.662-72 CONTADORES: FÁBIO PANTOJA DE SOUZA – CRC/PA Nº 11.233 PAULO SÉRGIO FADUL NEVES – CRC/PA Nº 8.812 MPC: PROCURADORA ERIKA MONIQUE PARAENSE SERRA VASCONCELOS RELATOR: CONSELHEIRO SEBASTIÃO CEZAR LEÃO COLARES EMENTA. Contas Anuais de Gestão. Remessa dos arquivos contábeis e da folha de pagamento fora do prazo. Contas Regulares com Ressalvas. Alvará de Quitação. Vistos, relatados e discutidos os autos, ACORDAM os Conselheiros do Tribunal de Contas dos Municípios do Estado do Pará, por votação unânime, conforme ata da SESSÃO DO PLENO, realizada nesta data, e nos termos do Relatório e Voto do Conselheiro Relator, DECISÃO: I – JULGAR REGULARES COM RESSALVAS, com fundamento no art. 45, II, da Lei Complementar nº 109/2016, as contas do FUNDO MUNICIPAL DE MEIO AMBIENTE DE BREVES, exercício financeiro de 2023, de responsabilidades de CARLOS FELIPE NEMER DOS SANTOS; II – APLICAR MULTA na quantidade de 200 (duzentas) UPF/PA – Unidades de Padrão Fiscal do Estado do Pará, prevista no inciso I do art. 700 do RI deste Tribunal, pela remessa intempestiva dos arquivos contábeis dos meses de janeiro e fevereiro, e dos arquivos de folha de pagamento dos meses de janeiro, fevereiro e março, descumprindo o art. 6º, inciso I da Instrução Normativa nº 002/2019/TCM/PA; III – ADVERTIR o Ordenador, que em caso de não recolhimento da multa no prazo estipulado, ficará passível dos acréscimos decorrentes da mora, com base no art. 703, I, II, III, do RI/TCM-PA; IV – EXPEDIR o competente Alvará de Quitação à Ordenadora, pelas despesas ordenadas, no montante de R$-2.531.767,54 (dois milhões e quinhentos e trinta e um mil e setecentos e sessenta e sete reais e cinquenta e quatro centavos) onde se inclui o valor de\nTerça-feira, 01 de abril de 2025 DOE TCMPA Nº 1.921 10    Consulta via leitora de QR Code/ Este Diário Oficial Eletrônico do TCMPA é GRATUITO e sua autenticidade poderá ser confirmada na página do Tribunal de Contas dos Municípios do Estado do Pará na Internet, no Endereço: diario-oficial-eletronico/ R$-17.499,55 (dezessete mil e quatrocentos e noventa e nove reais e cinquenta e cinco centavos) de saldo em bancos para o exercício seguinte, condicionado a comprovação do recolhimento da multa aplicada. Sessão do Pleno do Tribunal de Contas dos Municípios do Estado do Pará, 20 de março de 2025. Download Anexo - Relatório e Voto do Relator"
}