{
  "categoria": "acordao",
  "sessao": "20 de março de 2025",
  "numero": "46.873",
  "publicacao": "1/4/2025",
  "numero_diario": "1.921",
  "processo": "013416.2023.2.000",
  "município": "BARCARENA",
  "órgão": "FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL",
  "assunto": "CONTAS ANUAIS DE GESTÃO",
  "exercício": "2023",
  "ordenadora": "FRANCINEA TEIXEIRA DIAS – CPF: 607.876.942-15",
  "contador": "RÔMULO AUGUSTO CORREA GOMES – CRC/PA Nº 11.320",
  "mpc": "PROCURADORA MARIA REGINA FRANCO CUNHA",
  "relator": "CONSELHEIRO SEBASTIÃO CEZAR LEÃO COLARES EMENTA. Contas Anuais de Gestão. Remessa dos arquivos contábeis fora do prazo. Descumprimento da Resolução nº 11.535/2014. Contas Regulares com Ressalvas. Alvará de Quitação. Vistos, relatados e discutidos os autos, ACORDAM os Conselheiros do Tribunal de Contas dos Municípios do Estado do Pará, por votação unânime, conforme ata da SESSÃO DO PLENO, realizada nesta data, e nos termos do Relatório e Voto do Conselheiro Relator,",
  "decisão": "I – JULGAR REGULARES COM RESSALVAS, com fundamento no art. 45, II, da Lei Complementar nº 109/2016, as contas do FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL BARCARENA, exercício financeiro de 2023, de responsabilidades de FRANCINEA TEIXEIRA DIAS; II – APLICAR a MULTA abaixo, que deverá ser recolhida ao FUMREAP/TCM-PA (Lei nº 7.368/2009), no prazo de 30 (trinta) dias, conforme previsão do art. 695, caput, do RI/TCM/PA, no seguinte valor: - 200 (duzentas) UPF/PA – Unidades de Padrão Fiscal do Estado do Pará, prevista no art. 700, I, do Regimento Interno deste Tribunal, pela remessa mensal dos arquivos contábeis dos meses de julho e agosto, descumprindo o art. 6º, I, da Instrução Normativa nº 002/2019/TCM/PA; III – ADVERTIR a Ordenadora, que em caso de não recolhimento da multa no prazo estipulado, ficará passível dos acréscimos decorrentes da mora, com base no art. 703, I, II, III, do RI/TCM-PA; IV – EXPEDIR o competente Alvará de Quitação a Ordenadora, pelas despesas ordenadas, no montante de R$-30.574.103,15 (trinta milhões, quinhentos e trinta e quatro mil, cento e três reais e quinze centavos), onde se inclui o valor de R$-1.817.118,77 (um milhão, oitocentos e dezessete mil, cento e dezoito reais e setenta e sete centavos) de saldo em bancos para o exercício seguinte, condicionado a comprovação do recolhimento da multa aplicada. Sessão do Pleno do Tribunal de Contas dos Municípios do Estado do Pará, 20 de março de 2025. Download Anexo - Relatório e Voto do Relator",
  "sample_texto": "ACÓRDÃO Nº 46.873 PROCESSO Nº 013416.2023.2.000 MUNICÍPIO: BARCARENA ÓRGÃO: FUNDO MUNICIPAL DE ASSIS...",
  "ioepa": "https://tcm.ioepa.com.br/diarios/2025/2025.04.01.DOE.pdf",
  "local": {
    "caminho": "/home/joaompessoa/diario_oficial_tcmpa/diarios/2025/04/2025.04.01.DOE.pdf",
    "pdf": "2025.04.01.DOE.pdf"
  },
  "texto_original": "ACÓRDÃO Nº 46.873 PROCESSO Nº 013416.2023.2.000 MUNICÍPIO: BARCARENA ÓRGÃO: FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL ASSUNTO: CONTAS ANUAIS DE GESTÃO EXERCÍCIO: 2023 ORDENADORA: FRANCINEA TEIXEIRA DIAS – CPF: 607.876.942-15 CONTADOR: RÔMULO AUGUSTO CORREA GOMES – CRC/PA Nº 11.320 MPC: PROCURADORA MARIA REGINA FRANCO CUNHA RELATOR: CONSELHEIRO SEBASTIÃO CEZAR LEÃO COLARES EMENTA. Contas Anuais de Gestão. Remessa dos arquivos contábeis fora do prazo. Descumprimento da Resolução nº 11.535/2014. Contas Regulares com Ressalvas. Alvará de Quitação. Vistos, relatados e discutidos os autos, ACORDAM os Conselheiros do Tribunal de Contas dos Municípios do Estado do Pará, por votação unânime, conforme ata da SESSÃO DO PLENO, realizada nesta data, e nos termos do Relatório e Voto do Conselheiro Relator, DECISÃO: I – JULGAR REGULARES COM RESSALVAS, com fundamento no art. 45, II, da Lei Complementar nº 109/2016, as contas do FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL BARCARENA, exercício financeiro de 2023, de responsabilidades de FRANCINEA TEIXEIRA DIAS; II – APLICAR a MULTA abaixo, que deverá ser recolhida ao FUMREAP/TCM-PA (Lei nº 7.368/2009), no prazo de 30 (trinta) dias, conforme previsão do art. 695, caput, do RI/TCM/PA, no seguinte valor: - 200 (duzentas) UPF/PA – Unidades de Padrão Fiscal do Estado do Pará, prevista no art. 700, I, do Regimento Interno deste Tribunal, pela remessa mensal dos arquivos contábeis dos meses de julho e agosto, descumprindo o art. 6º, I, da Instrução Normativa nº 002/2019/TCM/PA; III – ADVERTIR a Ordenadora, que em caso de não recolhimento da multa no prazo estipulado, ficará passível dos acréscimos decorrentes da mora, com base no art. 703, I, II, III, do RI/TCM-PA; IV – EXPEDIR o competente Alvará de Quitação a Ordenadora, pelas despesas ordenadas, no montante de R$-30.574.103,15 (trinta milhões, quinhentos e trinta e quatro mil, cento e três reais e quinze centavos), onde se inclui o valor de R$-1.817.118,77 (um milhão, oitocentos e dezessete mil, cento e dezoito reais e setenta e sete centavos) de saldo em bancos para o exercício seguinte, condicionado a comprovação do recolhimento da multa aplicada. Sessão do Pleno do Tribunal de Contas dos Municípios do Estado do Pará, 20 de março de 2025. Download Anexo - Relatório e Voto do Relator"
}