{
  "categoria": "acordao",
  "sessao": "22 a 26 de julho de 2024",
  "numero": "45.302",
  "publicacao": "27/3/2025",
  "numero_diario": "1.918",
  "processo": "014549.2022.2.000",
  "município": "BELÉM",
  "órgão": "SECRETARIA MUNICIPAL DE MEIO AMBIENTE",
  "exercício": "2023",
  "assunto": "CONTAS ANUAIS DE GESTÃO",
  "responsável": "SÉRGIO BRAZÃO E SILVA",
  "procuradora": "ELISABETH MASSOUD SALAME DA SILVA",
  "relator": "CONSELHEIRO ANTONIO JOSÉ GUIMARÃES",
  "ementa": "CONTAS ANUAIS DE GESTÃO. SECRETARIA MUNICIPAL DE MEIO AMBIENTE DE BELÉM. EXERCÍCIO DE 2023. DEFESA APRESENTADA. FALHAS PARCIALMENTE SANADAS. CONTAS REGULARES COM RESSALVA. MULTA. ALVARÁ DE QUITAÇÃO. VISTOS, relatados e discutidos os autos do Processo Nº 014549.2022.2.000, ACORDAM, à unanimidade, os Conselheiros do PLENO do Tribunal de Contas dos Municípios do Estado do Pará, nos termos do voto do Relator,",
  "decisão": "I – Julgar Regulares, com ressalva, nos termos do art. 45, inciso II, da Lei Complementar n° 109/2016, as contas anuais de gestão da Secretaria Municipal de Meio Ambiente de Belém, exercício de 2022, de responsabilidade de SÉRGIO BRAZÃO E SILVA. II – Aplicar ao ordenador de despesas, a multa abaixo discriminada, que deverá ser recolhida ao FUMREAP, instituído pela Lei n° 7.368/2009, no prazo de 30 (trinta) dias, conforme previsão do art. 695, caput, do RI/TCM/PA: 1. Multa na quantidade de 300 UPF-PA, prevista no art. 698, inciso IV, alínea “b”, do RI/TCM/PA, pela não alimentação no Mural de Licitações, do Décimo Primeiro Termo Aditivo ao Contrato n° 002/2013, descumprindo o disposto na Resolução n° 11.535/2014 e Instrução Normativa n° 22/2021. Fica desde já ciente o ordenador de despesas, que o não recolhimento da multa no prazo estipulado, acarretará a incidência dos acréscimos decorrentes da mora, com base no art. 703, I, II e III, do RI/TCM/PA. DETERMINAR o exposto a seguir: 1. Deverá ser expedido em favor do ordenador de despesas SÉRGIO BRAZÃO E SILVA, o competente Alvará de Quitação, no valor de R$-22.366.002,64, após o recolhimento da multa aplicada. Sessão Virtual do Tribunal de Contas dos Municípios do Estado do Pará. Belém-PA, 22 a 26 de julho de 2024. Download Anexo - Relatório e Voto do Relator",
  "sample_texto": "ACÓRDÃO Nº 45.302 PROCESSO Nº 014549.2022.2.000 MUNICÍPIO: BELÉM ÓRGÃO: SECRETARIA MUNICIPAL DE MEIO...",
  "ioepa": "https://tcm.ioepa.com.br/diarios/2025/2025.03.27.DOE.pdf",
  "local": {
    "caminho": "/home/joaompessoa/diario_oficial_tcmpa/diarios/2025/03/2025.03.27.DOE.pdf",
    "pdf": "2025.03.27.DOE.pdf"
  },
  "texto_original": "ACÓRDÃO Nº 45.302 PROCESSO Nº 014549.2022.2.000 MUNICÍPIO: BELÉM ÓRGÃO: SECRETARIA MUNICIPAL DE MEIO AMBIENTE EXERCÍCIO: 2023 ASSUNTO: CONTAS ANUAIS DE GESTÃO RESPONSÁVEL: SÉRGIO BRAZÃO E SILVA PROCURADORA: ELISABETH MASSOUD SALAME DA SILVA RELATOR: CONSELHEIRO ANTONIO JOSÉ GUIMARÃES EMENTA: CONTAS ANUAIS DE GESTÃO. SECRETARIA MUNICIPAL DE MEIO AMBIENTE DE BELÉM. EXERCÍCIO DE 2023. DEFESA APRESENTADA. FALHAS PARCIALMENTE SANADAS. CONTAS REGULARES COM RESSALVA. MULTA. ALVARÁ DE QUITAÇÃO. VISTOS, relatados e discutidos os autos do Processo Nº 014549.2022.2.000, ACORDAM, à unanimidade, os Conselheiros do PLENO do Tribunal de Contas dos Municípios do Estado do Pará, nos termos do voto do Relator, DECISÃO: I – Julgar Regulares, com ressalva, nos termos do art. 45, inciso II, da Lei Complementar n° 109/2016, as contas anuais de gestão da Secretaria Municipal de Meio Ambiente de Belém, exercício de 2022, de responsabilidade de SÉRGIO BRAZÃO E SILVA. II – Aplicar ao ordenador de despesas, a multa abaixo discriminada, que deverá ser recolhida ao FUMREAP, instituído pela Lei n° 7.368/2009, no prazo de 30 (trinta) dias, conforme previsão do art. 695, caput, do RI/TCM/PA: 1. Multa na quantidade de 300 UPF-PA, prevista no art. 698, inciso IV, alínea “b”, do RI/TCM/PA, pela não alimentação no Mural de Licitações, do Décimo Primeiro Termo Aditivo ao Contrato n° 002/2013, descumprindo o disposto na Resolução n° 11.535/2014 e Instrução Normativa n° 22/2021. Fica desde já ciente o ordenador de despesas, que o não recolhimento da multa no prazo estipulado, acarretará a incidência dos acréscimos decorrentes da mora, com base no art. 703, I, II e III, do RI/TCM/PA. DETERMINAR o exposto a seguir: 1. Deverá ser expedido em favor do ordenador de despesas SÉRGIO BRAZÃO E SILVA, o competente Alvará de Quitação, no valor de R$-22.366.002,64, após o recolhimento da multa aplicada. Sessão Virtual do Tribunal de Contas dos Municípios do Estado do Pará. Belém-PA, 22 a 26 de julho de 2024. Download Anexo - Relatório e Voto do Relator"
}